const Ministry = () => {
  return (
    <>
      <h1>사역</h1>

      <div style={{ textAlign: "left", maxWidth: "1536px" }}>
        정원 순환 사역 주일 안내팀과 친교팀은 각 팀 staff의 안내에 따라 매달
        순서를 맡은 소그룹 '정원'이 순환하여 섬깁니다. 온 교회 사역 지원 교회에
        필요한 사역 지원을 수시로 받고 있습니다. 허락하신 달란트대로 주의 몸 된
        교회를 함께 세우고, 온 맘과 온 힘을 다해 하나님과 이웃을 사랑하는
        공동체가 되길 소망합니다. 아래의 사역 분야를 참고해 주시고, 온라인
        링크를 통하여 지원해 주시면 감사하겠습니다. 교육부서 Staff -유아유치부
        -유초등부 -중고등부 중보기도팀 찬양팀 -찬양인도 -보컬 -피아노 -키보드
        -통기타 -일렉기타 -베이스기타 -드럼 -바이올린 -플룻 -others 미디어팀
        -사운드믹서 운용 -PPT/조명/비디오믹서 운용 -PPT 제작 -사진/비디오 촬영
        -동영상 제작 -포스터 제작 및 각종 디자인 온라인 사역 지원 링크
        https://forms.gle/5kGFLfA5fhfotVTW6
      </div>
    </>
  );
};

export default Ministry;
