export const MinistryList = [
  {
    title: "교육부서 Staff",
    types: [
      "유아유치부(최은비)",
      "유초등부(김종옥)",
      "중고등부(전우식)",
      "청년부 섬김(윤승만)",
    ],
  },
  {
    title: "찬양/미디어팀(조명호)",
    types: [
      "찬양인도 보컬",
      "피아노 키보드",
      "통기타 일렉기타",
      "베이스기타 드럼",
      "바이올린 플룻",
      "Others",
      "사운드믹서 운용",
      "PPT/조명/비디오믹서 운용",
      "PPT 제작",
      "사진/비디오 촬영",
      "동영상 제작",
      "포스터 제작 및 각종 디자인",
    ],
  },
  {
    title: "관리팀(김일주)",
    types: ["교회 물품 및 스토리지 관리"],
  },
  {
    title: "새가족/안내팀 (장은정)",
    types: [
      "방문등록카드 준비 및 작성 안내",
      "새가족 사진촬영 및 전달",
      "새가족 환영회",
      "출결 확인",
      "예배 후 친교 장소 안내",
    ],
  },
  {
    title: "선교팀(박준천)",
    types: ["단기 선교 및 정원 별 후원 선교 사역 지원"],
  },
  {
    title: "예배준비팀(최광현)",
    types: [
      "주일예배 준비",
      "헌금함 준비",
      "본당 좌석 안내",
      "성례(세례/성찬) 준비",
      "특별집회 준비",
      "외부강사 섬김",
      "주보 제작 및 디자인",
    ],
  },
  {
    title: "장년양육팀(이창근)",
    types: [
      "장년 수련회 준비",
      "장년 프로그램 등록 안내",
      "수료자 명단 관리",
      "자녀 돌봄 사역 지원",
    ],
  },
  {
    title: "재정팀(이석로)",
    types: [
      "교회 재정 관련 모든 업무",
      "교회 렌탈 계약 및 보험",
      "헌금봉투 구입 및 관리",
    ],
  },
  {
    title: "중보기도팀(주미옥)",
    types: [
      "교회 공동체를 위한 중보기도",
      "주일 예배를 위한 중보기도",
      "기도 요청에 따른 중보기도",
    ],
  },
  {
    title: "친교팀(김은숙)",
    types: ["교회 내 각종 친교 및 경조사 관련 사역"],
  },
];
