const Community = () => {
  return (
    <>
      <h1>공동체</h1>

      <div style={{ textAlign: "left", maxWidth: "1536px" }}>
        예수 그리스도 안에서 영적 가족으로서 함께 예배하고 말씀과 삶을 나누며
        사랑 안에 격려하며 태초의 정원인 에덴을 경험하고 바로 지금 여기에
        허락하신 하나님 나라를 누립니다.정원은 작은 교회로서 함께 예배드리고
        서로의 삶을 통해 배우고 교제하며, 함께 마음과 힘을 모아 교회 안팎으로
        봉사하고 복음을 전파하며 열매를 맺습니다. 정원 모임은 내 중심이 아니라
        하나님의 복음 중심으로 함께 자라가면서, 복음이 필요한 VIP 를 위한
        모임이라는 방향성을 가집니다. 정원은 성장과 전도의 두 가지 열매가
        맺히는데에 그 목적이 있습니다
      </div>
    </>
  );
};

export default Community;
