const YoungAdult = () => {
  return (
    <>
      <h1>청년부</h1>

      <div style={{ textAlign: "left", maxWidth: "1536px" }}>
        Brunch Club: 주일 오전 11시 30분 성경 공부: 주일 오후 4시 ※ 문의: 안주영
        목사 Brunch Club - 브런치 클럽은 주님의 가르침과 초대 교회의 본을 따라
        매 주일 정기적인 식탁의 교제를 나눕니다. - 브런치 클럽은 경청의 예배를
        드리는 시간입니다. - 함께 식사하며 삶을 나누는 나눔의 시간은 하나님이 내
        삶에 주신 은혜를 나누는 시간이 아니라 다른 이의 시시콜콜한 삶의 이야기
        속에서 하나님의 은혜를 찾기 위해 경청하는 시간입니다. - 이를 통해 사랑과
        감사를 나누고 그리스도의 몸 된 공동체로 세워져 가는 청년 공동체가
        됩니다.
      </div>
    </>
  );
};

export default YoungAdult;
